<?php
/**
 * Created by PhpStorm.
 * User: es.sitnikov
 * Date: 16.06.2016
 * Time: 12:37
 */

use yii\helpers\Url;

/* @var $this yii\web\View */


$this->title = 'Такси Команда. Трудоустройство в нашей компании';
$this->registerMetaTag(['name'=>'keywords', 'content'=>'геленджик такси работа']);
$this->registerMetaTag(['name'=>'description', 'content'=>'Добро пожаловать в дружный коллектив! Важнейшее достижение нашей компании - её сотрудники. Мы знаем, что именно от сплоченности коллектива и профессионализма каждого сотрудника зависит успех компании, поэтому создаем удобные условия для любых начинаний и достижений высоких результатов. Достижение каждого – успех всей Компании. Присоединяйтесь к нам! Работа в такси всегда престижна, хорошо оплачивается и нужна людям!']);

?>
<div class="block_content">
    <h1>РАБОТА В ТАКСИ</h1>
    Добро пожаловать в дружный коллектив!<br/>
    Важнейшее достижение нашей компании - её сотрудники. Мы знаем, что именно от сплоченности коллектива и профессионализма каждого сотрудника зависит успех компании, поэтому создаем удобные условия для любых начинаний и достижений высоких результатов. Достижение каждого – успех всей Компании.</br>
    Присоединяйтесь к нам! Работа в такси всегда престижна, хорошо оплачивается и нужна людям!<br>
    <h2>Наши вакансии</h2>
    <h3>Диспетчер-оператор</h3>
    <ul>
        <li>женщины от 20 до 40 лет;</li>
        <li>знание города приветствуется;</li>
        <li>гражданство РФ</li>
        <li>умение быстро печатать на клавиатуре;</li>
        <li>приятный голос, грамотная речь;</li>
        <li>стрессоустойчивость.</li>
    </ul>
    <strong>Условия</strong>
    <ul>
        <li>график работы сменный ,по 12 часов;</li>
        <li>з/п от 14 000 руб. до 22 000 руб. в зависимости от ранга диспетчера;</li>
        <li>возможен карьерный рост;</li>
        <li>стажировка 2 смены;</li>
        <li>работа через программу на компьютере;</li>
        <li>трудоустройство в соответствии с требованиями ТК РФ.</li>
        <li>Резюме принимаются на эл.почту szt.komanda@mail.ru</li>
        <li><strong>заполнить Анкету <a href="<?php echo Url::to(['anketaoperator']); ?>">оператора</a></strong></li>
    </ul>
    <h3>Водители на личном авто</h3>
    <li>мужчины в возрасте от 21 до 50 лет;</li>
    <li>стаж не менее 2 лет;</li>
    <li>гражданство РФ;</li>
    <li>автомобили всех марок.</li>
    <li>собственный сотовый телефон, только на ОС Андройд, с работающим интернетом;</li>
    <li>приятная внешность, грамотная речь, знание города приветствуется.</li>
    <li style="color: red;">«Водитель – Клиент» Пригласи своих знакомых друзей ,родственников пользоваться нашим мобильным приложением и получай бонусы за совершаемые ими поездки.</li>
    <li style="color: red;">«Водитель – Водитель» Пригласи своих знакомых водителей выполнять заявки нашей службы и получай бонусы за выполняемые ими заявки</li>
    <li><strong>заполнить Анкету <a href="/anketa.html">водителя</strong></a> (укажите в примечании, на какую услугу вас оформить)</li>

    <h3>Водители (женского пола) для выполнения услуги Автоняня</h3>
    <ul>
        <li>личный авто импортного производства</li>
        <li>опыт общения с детьми</li>
        <li>наличие детского кресла</li>
        <li>наклейка на стекле (ребенок в машине)</li>
        <li>телефон или планшет на базе Андройд с функцией GPS</li>
        <li>Отсутствие вредных привычек</li>
        <li><strong>заполнить Анкету <a href="/anketa.html">водителя</strong></a> (укажите в примечании, на какую услугу вас оформить)</li>
    </ul>
    <h3>Водители для выполнения услуги «Инструктор по вождению»</h3>
    <ul>
        <li>Стаж вождения не менее 5 лет</li>
        <li>Наличие авто</li>
        <li>Опрятный внешний вид</li>
        <li>Стрессоустойчивость</li>
        <li>Умение находить контакт с людьми</li>
        <li>Опыт работы в автошколе приветствуется</li>
        <li>Наличие телефона или планшет на базе Андроид с функцией GPS</li>
        <li><strong>заполнить Анкету <a href="/anketa.html">водителя</strong></a> (укажите в примечании, на какую услугу вас оформить)</li>
    </ul>
    <strong>Условия</strong>
    <ul>
        <li>заказами обеспечиваем в полном объёме;</li>
        <li>график работы: свободный, либо по графику;</li>
        <li>обслуживаем корпоративных и частных лиц;</li>
        <li>средний чистый заработок водителей от 1000 - 2000 руб. за смену;</li>
        <li>наши цены: 100 руб. до 4 км., последующий 15 р./км, межгород 18 р./км;</li>
        <li>процент диспетчерской от 10 до 20% в зависимости от объема выполненных работ в месяц и выбранного Вами тарифного плана.</li>
        <li>трудоустройство в соответствии с требованиями ТК РФ.
        <li>резюме принимаются на эл.почту szt.komanda@mail.ru
        <li><strong>заполнить Анкету <a href="/anketa.html">водителя</strong></a> (укажите в примечании, на какую услугу вас оформить)</li>
    </ul>
    <h3>VIP-такси</h3>
    Если у вас есть хороший авто и вы хотите зарабатывать реально,заполняйте анкету и выкладывайте фото своего авто ,а также в примечании укажите цену за которую вы согласны подать свой авто.<br><br>
    Оформиться можно через сайт, <a href="/anketa.html">заполнив анкету</a>, а также позвонив по телефону: <?php echo $city->ot_kadrov; ?><br>
    Звонить пн-пт: 10:00-18:00

    <?php if($city->id != 2){ ?>
        <h3 style="color:red">Желающие операторы и водители будут приглашены на сезон работать в Геленджик (июнь-сентябрь)</h3>
    <?php } ?>
    <br>
</div>