<?php

/**
 * Created by PhpStorm.
 * User: es.sitnikov
 * Date: 16.06.2016
 * Time: 12:23
 */
$this->title = 'Если вы забыли вещи в такси';
?>
<div class="block_content">
    <h1>ВЕЩИ, ЗАБЫТЫЕ В ТАКСИ</h1>
    <img src="/img/lost.jpg" />
    <p>Не секрет, что частенько в такси забывают всевозможные вещи и документы. Последнее время наши рассеянные клиенты частенько забывают свои вещи и в наших машинах (бумажники, очки, сотовые телефоны, дамские сумочки, элементы одежды и др.), что доставляет хлопот, как нам, так и им. Но проблема решаема, не беспокойтесь!</p>
    Выполните эти советы, если вы забыли какие-то вещи в нашем авто:
    <ul>
        <li>сделайте звонок в диспетчерскую и сообщите о случившемся;</li>
        <li>назовите диспетчеру Ваш маршрут (откуда забрали, куда привезли), время вашей поездки.</li>
    </ul>
    Этого будет достаточно, чтобы вернуть Вам потерю!
    <p>И будем надеяться, что после Вас в машину сел добропорядочный господин, которому не пришло в голову забрать чужое до того, как вещь успел заметить наш водитель. Если ваша собственность не прилипла к рукам последующего клиента, то она гарантированно вернется к Вам! Это подтверждают случаи, когда наш диспетчер узнает о пропаже не от клиента, а от водителя, заметившего пропажу быстрее хозяина вещи. В таких случаях мы первыми звоним клиенту и сообщаем о пропаже, что, конечно, вызывает удивление. Но ничего удивительного, мы дорожим честной репутацией такси Команда!</p>
    При возврате забытой вещи оформляется "курьерская доставка" и оплачивается минимальная стоимость курьерской услуги,
    <p>А еще хотим дать несколько универсальных советов, чтобы избежать забытых вещей:</p>
    <ul>
        <li>Не нужно суеты! Это самая распространённая причина потери вещей.</li>
        <li>Всегда будьте внимательны.</li>
        <li>Если что-то всё же забыто, первое, о чём следует думать,  –  позвонить в службу такси.</li>
        <li>Покидая салон автомобиля, обязательно проверяйте карманы и ручную кладь, вдруг, что-то выпало, посмотрите на место, на котором вы сидели.</li>
    </ul>
    Если вы возьмете эти несложные замечания на вооружение, то никогда и ничего не потеряете в такси.
    <br/>&nbsp;
</div>