<?php
/**
 * Created by PhpStorm.
 * User: es.sitnikov
 * Date: 01.07.2016
 * Time: 10:28
 */
//use common\models\Data;
//use yii\helpers\Url;

/* @var $this yii\web\View */

$this->title = 'Такси Команда. АВТО-НЯНЯ.';
$this->registerMetaTag(['name' =>'description', 'content'=>'впервые в нашем городе услуга АВТО-НЯНЯ,если вы не успеваете отвезти своего ребенка в садик,в школу или забрать их от туда,наши девушки сделают это за вас с большим удовольствием']);
$this->registerMetaTag(['name' =>'keywords', 'content'=>'услуга АВТО-НЯНЯ']);
?>

<div class="block_content">
    <div ><!--id="div_main"-->
        <h1>АВТОНЯНЯ</h1>
        <p>Сегодня родители многих детей активно занимаются своей карьерой, работая не покладая рук. При этом их дети также посещают различные развивающие курсы, ходят в школу, являются членами спортивных секций и т. д. Но что же делать в том случае, если родители не могут отвезти своих детей на то или иное мероприятие?</p>
        <p>Мы предоставляем услугу «Автоняня».</p>
        <h2>Что такое «Автоняня»?</h2>
        <p>Услуга «Автоняня — это своего рода детское такси, которое предоставляется в любое время суток. Мы помогаем родителям в безопасной перевозке детей, а точнее отвозим и привозим детей по указанному адресу. И делаем это успешно на протяжении многих лет.</p>
        <h2>Как осуществляется услуга «Автоняня»?</h2>
        <p>Данная услуга несколько отличается от стандартного заказа, так в функции водителя входит не только перевоз ребенка, но и передача его в руки ответственному лицу.</p>
        <p>Если ребенка надо отвезти в детский садик, то водитель обязательно сопроводит его до группы, поможет раздеться. А потом сообщит родителям о том, что ребенок находятся в надежных руках. В случае, если ребенка необходимо отвезти в школу, водитель проводит его до класса. </p>
        <p>Мы предоставляем гарантии на безопасный перевоз детей. Более того, родители, в любой момент могут отследить передвижение ребенка с водителем по городу. </p>
        <p>Таким же образом действует услуга, в том случае, если ребенка необходимо доставить домой.</p>
        <h2>Куда везет «Автоняня»?</h2>
        Мы работаем круглосуточно, и доставляем ребенка в любое нужное вам место. Нас вызывают тогда, когда необходимо:<br>
        Отвезти или забрать ребенка из детского сада, школы;<br>
        Доставить ребенка вовремя на проведение школьной вечеринки;<br>
        Отвезти малыша в кинотеатр или кафе, после чего вновь отвезти его домой;<br>
        Сопроводить ребенка в магазин для приобретения школьных принадлежностей или иных товаров, с последующим возвратом домой;<br>
        Доставить малыша на спортивные мероприятия, в музыкальную школу и т. д.<br>
        <h2>Почему  нам  стоит  доверять?</h2>
        <p>Наше такси существует на рынке услуг уже много лет. За эти годы мы стали доверенными лицами многих клиентов. Нам верят и доверяют все самое ценное. Более того, мы бережем Ваших детей также, как и своих собственных.</p>
        <p>В случае если ребенок находится в машине, его обязательно пристегивают. Водитель водит аккуратно и безопасно. Мы не только развозим Ваших детей, но и делаем их более самостоятельными, приучая с детства к комфортным условиям передвижения.</p>
    </div>
</div>