<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

/* @var $this yii\web\View */

$this->title = 'Такси Команда';
$this->registerCssFile('@web/css/services.css', [], 'services_css');
$this->registerMetaTag(['name' => 'description', 'content' => 'Воспользуйтесь нашими услугами'], 'description');
//$this->params['breadcrumbs'][] = $this->title;
?>

<div class="block_content">
<h1>УСЛУГИ</h1>
<a name="nyanya"></a>
<h2>Автоняня</h2>
Большинство людей любит детей И это хорошо, ведь детки это цветы жизни, это наше будущее. Но как бы сильно мы не любили детей, все же они заставляют нас понервничать и доставляют хлопот. Самые распространенные проблемы – это кто посидит с ребенком, когда родители заняты или кто отвезет ребенка в детский садик, школу или к дедушке с бабушкой на другой конец города, если у родителей нет на это времени. И вот как раз для этого мы создали услугу Автоняня. Для начала вы можете проверить как оказывается услуга воспользовавшись ею и понаблюдав со стороны
Мы отправим за ребенком профессионального водителя, который доставит его туда, куда вы скажете! При необходимости автомобиль может быть снабжен и детским креслом.

<a name="tovar"></a>
<h2>Доставка товаров</h2>
Если вам необходимо оперативно отвезти документы, товары, ключи и др., но нет возможности ехать самому, можете воспользоваться услугой «Доставка товара». Наши водители бережно и быстро доставят ваш товар по нужному адресу.

<a name="wendig"></a>
<h2>Обслуживание свадеб</h2>
Свадьба — самый яркий и запоминающийся день в жизни, поэтому так важно чтобы всё было максимально продумано и прошло так, как Вы задумывали.
Шикарное появление у ЗАГСа, красивый свадебный кортеж на катании и прибытие молодых на банкет — чтобы все эти моменты были воистину сказочны и эффектны, необходимо заранее позаботиться об аренде свадебного автомобиля.<br/>
Одной из важнейших деталей любой свадьбы является <strong>свадебный кортеж</strong> молодоженов. В течение всего свадебного дня к нему будет привлечено внимание приглашенных гостей. Свадебные автомобили будут играть немаловажную роль в свадебном видеофильме, а может даже служить элегантным фоном для ваших свадебных фотографий. Потому следует ответственно отнестись к выбору свадебных автомобилей, найти что-то эксклюзивное и оригинальное. Тут все зависит от ваших предпочтений: будут это современные авто или ретро-автомобили, а может, велокортеж или карета с лошадьми. Главное, не откладывайте поиск автомобилей для <strong>свадебного кортежа</strong> в далекий ящик, ведь все достойное могут забрать до вас.

<a name="driver"></a>
<h2>Трезвый водитель</h2>
Услуга «Трезвый водитель» заключается во временном предоставлении нашего профессионального водителя для перегона вашего автомобиля. 
Если вы выпили спиртное, неважно себя чувствуете или устали и не можете вести свой автомобиль — услуга трезвый водитель для вас!

<a name="corp"></a>
<h2>Корпоративное обслуживание</h2>
Использование корпоративного такси весьма удобно для компаний, сотрудники которых в корпоративных интересах вынуждены часто передвигаться по городу.  
Услуги корпоративного такси предлагаются на основании подписанного договора и на протяжении указанного в нем времени. Сотрудники фирмы получают возможность пользоваться нашим автопарком в любое время суток.

<a name="transfer"></a>
<h2>Трансферы</h2>
Наше такси — это удобный способ добраться в соседние международные аэропорты. Горнолыжные курорты
Трансферы осуществляются на комфортных микроавтобусах.

<a name="avtoinstruktor"></a>
<h2>Услуга автоинструктора</h2>
«Права купил, машину купил, а ездить не купил». К горькому сожалению, но это очень распространенная ситуация. И выезжают потом на наши дороги такие горе-водители . И если есть такая необходимость в обучении практическому вождению, то наши водители которые имеют большой опыт вождения  и опыт работы в автошколах помогут вам приобрести навыки вождения. Дополнительным плюсом является то, что частный автоинструктор обучает в удобное для заказчика время. И клиент сам регулирует количество нужных ему занятий, пока не увидит положительных сдвигов в своем обучении и не будет готов самостоятельно сесть за руль.

<br>&nbsp;
</div>