<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

/* @var $this yii\web\View */

$this->title = 'Такси Команда. Предложение гостинницам';
$this->registerMetaTag(['name' => 'description', 'content' => 'На нашем сайте komanda23.ru есть такая услуга для гостиниц которая называется Агент. Вы придумываете себе логин и пароль, сообщаете нам адрес и номер сотого телефона администратора. Мы прописываем ваши данные на сайте и у вас появляется доступ к самостоятельному заказу авто для своих отдыхающих двумя нажатиями.'], 'description');
//$this->params['breadcrumbs'][] = $this->title;
?>

<div class="block_content">
<h1>Предложение для гостиниц.</h1>
Доброго времени суток!<br>Мы являемся службой заказа транспорта. Хотели бы вам предложить сотрудничество.<br>
На нашем сайте komanda23.ru есть такая услуга для гостиниц которая называется Агент. Вы придумываете себе логин и пароль, сообщаете нам адрес и номер сотого телефона администратора. Мы прописываем ваши данные на сайте и у вас появляется доступ к самостоятельному заказу авто для своих отдыхающих двумя нажатиями .Выбрав класс авто  и указав куда поедут. Вы будете видеть все наши свободные авто на карте.<br>
Наши автомобили можете посмотреть на сайте во вкладке наш парк выбрав класс авто и нажав на него. Также можете оформлять заявки на встречи своих гостей с Аэропортов ж.д Вокзалов указав в верхней строке адрес от куда нужно забрать пассажиров .<br>
Наши водители всегда, чисто выбритые , вежливые и одеты в белый верх .Машинки все в отличном состоянии ,всегда чистые .Мы готовы вам еще за эти заказы платить 20 до 100 рублей, которые сдают нам водители.<br>
Более подробно можно обговорить по телефону 8-928-430-60-96.<br> Звоните мы будем очень рады сотрудничеству.<br>
Работаем круглосуточно расчет наличный и безналичный.
<br>&nbsp;
</div>